return {
    MenuText = [[
Добро пожаловать в Void Traitor!

Это не обычный сервер с предателями, а довольно разнообразный и уникальный в своем роде сервер.
Так как здесь стоит собственный Traitor Mod с кучами разными изменениями и даже с целыми режимами.
Здесь мы играем в «Миссии с предателями», «attack & defend», иногда страдаем шизой!

Также у меня есть дискорд-сервер, где я упоминаю, когда сервер открыт, и там можно скачать мод на меню для Traitor Mod. 
P.S. Еще там есть гайды, и вы можете предложить, что можно добавить еще на сервер.

Если хотите легче покупать, то можно поставить:
Traitor menu (Для работы нужен клиентский LUA вместе С#)
https://steamcommunity.com/sharedfiles/filedetails/?id=2990694897

(ВВОДИТЬ В ЧАТ И БЕЗ "/") Команды:
!help - выводит список команд
!point - показывает поинты, шанс и жизни
!pointshop / !shop / !ps - магазин
!traitor - выводит список заданий
!suicide / !kill - чтобы умереть.

Правила!!!
Запрещено быть мудаком.
Запрещено гриферить и убивать, когда ты не предатель.
СБ И КАПИТАНЫ НЕ МОГУТ БЫТЬ ПРЕДАТЕЛЯМИ!!
]],
    GuideContent = {
    ["Команды"] = [[
Список полезных команд:

!help - Список команд.
!point - Баланс и статы.
!shop - Магазин.
!traitor - Цель (для предателей).
!suicide - Респаун.
]],
    ["Магазины"] = [[
Pointshop (!shop):

Покупайте предметы за поинты, заработанные в раундах.
Доступны материалы, инструменты и особое оружие.
]],
    ["Трейторы"] = [[
Информация о трейтора и о том как на них играть:

есть 3 вида предателей, предатель, культист и клоун.
]],
    ["Режимы"] = [[
Режимы игры:

- Secret: Классика, предатели скрыты.
- Attack & Defend: Штурм и оборона.
- прятки: 2 сбшника пытаються убить всех
]],
    ["Правила"] = [[
ОСНОВНЫЕ ПРАВИЛА:

1. Запрещено быть мудаком.
2. Запрещено гриферить и убивать, когда ты не предатель.
3. СБ И КАПИТАНЫ НЕ МОГУТ БЫТЬ ПРЕДАТЕЛЯМИ!!
]],
    ["Трейтор меню"] = [[
Мод на меню для Traitor Mod.
Требует LuaCs.

Ссылка:
https://steamcommunity.com/sharedfiles/filedetails/?id=2990694897
]]
},
    GuideOrder = { "Команды", "Магазины", "Трейторы", "Режимы", "Правила", "Трейтор меню" },
    CopyLinkTitle = "Ссылка (Ctrl+C)",
    GuideBack = "ВЕРНУТЬСЯ",
    GuidesHeader = "Гайды и Информация",
    MainMenuBack = "НАЗАД В МЕНЮ",
    WelcomeHeader = "Добро пожаловать в Void Traitor",
    GuidesButton = "ГАЙДЫ",
    CloseButton = "ЗАКРЫТЬ",
    MissingGuide = "...",
}
