return {
    MenuText = [[
Добро пожаловать в Void Traitor!

Это сервер с собственным Traitor Mod, особыми ролями, целями, магазином и отдельными игровыми режимами.
Здесь мы играем в «Миссии с предателями», «Attack & Defends», «Прятки» и другие режимы.

У сервера есть Discord-сообщество, где публикуются сообщения о запусках, гайды и новости. Там же можно предложить идеи для сервера.

Для более удобного доступа к меню и магазину можно установить:
Traitor Menu (для работы нужен клиентский LuaCs)
https://steamcommunity.com/sharedfiles/filedetails/?id=2990694897

Команды вводятся в чат без «/»:
!help — список основных команд
!points / !point — очки, жизни и шанс стать антагонистом
!pointshop / !shop / !ps — магазин
!traitor / !role — текущая роль и задачи
!suicide / !kill — покинуть гост-роль или совершить самоубийство.

Правила:
Запрещено быть мудаком.
Запрещено гриферить и убивать игроков вне правил текущего режима или своей роли.
В Secret капитан и офицеры службы безопасности не выбираются антагонистами.
]],
    GuideContent = {
    ["Команды"] = [[
Список полезных команд:

!help - Список команд.
!points / !point - Очки, жизни и шанс стать антагонистом.
!shop - Магазин.
!traitor / !role - Текущая роль и задачи.
!suicide / !kill - Покинуть гост-роль или совершить самоубийство.
]],
    ["Магазины"] = [[
Pointshop (!shop):

Покупайте предметы за очки, заработанные в раундах.
Доступны материалы, инструменты и особое оружие.
]],
    ["Антагонисты"] = [[
Информация об антагонистах и их ролях:

В Secret доступны разные роли антагонистов: предатель, культист хаска, дитя Красного Носа и диверсант. У каждой роли свои цели и механики.
]],
    ["Режимы"] = [[
Режимы игры:

- Secret: классический режим со скрытыми антагонистами.
- Attack & Defend: Штурм и оборона.
- Прятки: искатели охотятся на прячущихся; количество искателей зависит от числа игроков.
]],
    ["Правила"] = [[
ОСНОВНЫЕ ПРАВИЛА:

1. Запрещено быть мудаком.
2. Запрещено гриферить и убивать игроков вне правил текущего режима или своей роли.
3. В Secret капитан и офицеры службы безопасности не выбираются антагонистами.
]],
    ["Трейтор меню"] = [[
Мод на меню для Traitor Mod.
Требует клиентский LuaCs.

Ссылка:
https://steamcommunity.com/sharedfiles/filedetails/?id=2990694897
]]
},
    GuideOrder = { "Команды", "Магазины", "Антагонисты", "Режимы", "Правила", "Трейтор меню" },
    CopyLinkTitle = "Ссылка (Ctrl+C)",
    GuideBack = "ВЕРНУТЬСЯ",
    GuidesHeader = "Гайды и информация",
    MainMenuBack = "НАЗАД В МЕНЮ",
    WelcomeHeader = "Добро пожаловать в Void Traitor",
    GuidesButton = "ГАЙДЫ",
    CloseButton = "ЗАКРЫТЬ",
    MissingGuide = "...",
}
